{
  "<UNK>": 0,
  "the": 1,
  "and": 2,
  "to": 3,
  "i": 4,
  "of": 5,
  "you": 6,
  "my": 7,
  "a": 8,
  "that": 9,
  "in": 10,
  "is": 11,
  "not": 12,
  "for": 13,
  "with": 14,
  "me": 15,
  "it": 16,
  "be": 17,
  "your": 18,
  "his": 19,
  "but": 20,
  "this": 21,
  "he": 22,
  "have": 23,
  "as": 24,
  "thou": 25,
  "him": 26,
  "so": 27,
  "what": 28,
  "thy": 29,
  "will": 30,
  "no": 31,
  "by": 32,
  "all": 33,
  "king": 34,
  "we": 35,
  "shall": 36,
  "her": 37,
  "if": 38,
  "our": 39,
  "are": 40,
  "do": 41,
  "thee": 42,
  "now": 43,
  "lord": 44,
  "on": 45,
  "good": 46,
  "come": 47,
  "from": 48,
  "sir": 49,
  "or": 50,
  "which": 51,
  "more": 52,
  "then": 53,
  "at": 54,
  "o": 55,
  "would": 56,
  "was": 57,
  "they": 58,
  "how": 59,
  "here": 60,
  "well": 61,
  "she": 62,
  "than": 63,
  "their": 64,
  "them": 65,
  "duke": 66,
  "am": 67,
  "hath": 68,
  "say": 69,
  "let": 70,
  "when": 71,
  "i'll": 72,
  "one": 73,
  "go": 74,
  "were": 75,
  "love": 76,
  "may": 77,
  "us": 78,
  "make": 79,
  "upon": 80,
  "yet": 81,
  "richard": 82,
  "like": 83,
  "there": 84,
  "must": 85,
  "should": 86,
  "first": 87,
  "an": 88,
  "queen": 89,
  "why": 90,
  "had": 91,
  "know": 92,
  "man": 93,
  "did": 94,
  "'tis": 95,
  "where": 96,
  "see": 97,
  "some": 98,
  "too": 99,
  "give": 100,
  "death": 101,
  "who": 102,
  "speak": 103,
  "these": 104,
  "take": 105,
  "edward": 106,
  "york": 107,
  "mine": 108,
  "such": 109,
  "up": 110,
  "henry": 111,
  "out": 112,
  "romeo": 113,
  "can": 114,
  "father": 115,
  "tell": 116,
  "time": 117,
  "gloucester": 118,
  "most": 119,
  "lady": 120,
  "son": 121,
  "nor": 122,
  "vincentio": 123,
  "hear": 124,
  "life": 125,
  "made": 126,
  "'": 127,
  "god": 128,
  "art": 129,
  "much": 130,
  "think": 131,
  "warwick": 132,
  "heart": 133,
  "never": 134,
  "doth": 135,
  "brother": 136,
  "before": 137,
  "both": 138,
  "cannot": 139,
  "any": 140,
  "true": 141,
  "petruchio": 142,
  "being": 143,
  "thus": 144,
  "ay": 145,
  "away": 146,
  "blood": 147,
  "been": 148,
  "name": 149,
  "fair": 150,
  "coriolanus": 151,
  "men": 152,
  "look": 153,
  "noble": 154,
  "menenius": 155,
  "again": 156,
  "very": 157,
  "hand": 158,
  "day": 159,
  "own": 160,
  "pray": 161,
  "done": 162,
  "juliet": 163,
  "second": 164,
  "sweet": 165,
  "myself": 166,
  "leave": 167,
  "great": 168,
  "therefore": 169,
  "against": 170,
  "though": 171,
  "poor": 172,
  "honour": 173,
  "down": 174,
  "hast": 175,
  "prince": 176,
  "way": 177,
  "angelo": 178,
  "fear": 179,
  "old": 180,
  "nay": 181,
  "heaven": 182,
  "till": 183,
  "call": 184,
  "eyes": 185,
  "live": 186,
  "world": 187,
  "clarence": 188,
  "nurse": 189,
  "stay": 190,
  "comes": 191,
  "many": 192,
  "grace": 193,
  "even": 194,
  "stand": 195,
  "die": 196,
  "ever": 197,
  "nothing": 198,
  "wife": 199,
  "iii": 200,
  "whose": 201,
  "bear": 202,
  "dead": 203,
  "night": 204,
  "other": 205,
  "--": 206,
  "bolingbroke": 207,
  "isabella": 208,
  "friends": 209,
  "friar": 210,
  "leontes": 211,
  "head": 212,
  "unto": 213,
  "peace": 214,
  "buckingham": 215,
  "those": 216,
  "better": 217,
  "word": 218,
  "gone": 219,
  "mother": 220,
  "off": 221,
  "tranio": 222,
  "hence": 223,
  "house": 224,
  "two": 225,
  "could": 226,
  "since": 227,
  "still": 228,
  "news": 229,
  "lucio": 230,
  "marcius": 231,
  "master": 232,
  "little": 233,
  "sicinius": 234,
  "gentleman": 235,
  "daughter": 236,
  "thing": 237,
  "lords": 238,
  "soul": 239,
  "put": 240,
  "once": 241,
  "whom": 242,
  "himself": 243,
  "o'": 244,
  "face": 245,
  "set": 246,
  "margaret": 247,
  "camillo": 248,
  "ere": 249,
  "long": 250,
  "else": 251,
  "thine": 252,
  "iv": 253,
  "capulet": 254,
  "elizabeth": 255,
  "words": 256,
  "none": 257,
  "katharina": 258,
  "might": 259,
  "rest": 260,
  "best": 261,
  "crown": 262,
  "power": 263,
  "young": 264,
  "madam": 265,
  "tongue": 266,
  "citizen": 267,
  "dear": 268,
  "part": 269,
  "bring": 270,
  "gentle": 271,
  "vi": 272,
  "keep": 273,
  "farewell": 274,
  "ii": 275,
  "hope": 276,
  "right": 277,
  "find": 278,
  "every": 279,
  "said": 280,
  "pardon": 281,
  "lucentio": 282,
  "came": 283,
  "forth": 284,
  "bid": 285,
  "hastings": 286,
  "hortensio": 287,
  "home": 288,
  "earth": 289,
  "hands": 290,
  "into": 291,
  "back": 292,
  "brutus": 293,
  "welcome": 294,
  "cause": 295,
  "about": 296,
  "boy": 297,
  "tears": 298,
  "hold": 299,
  "dost": 300,
  "baptista": 301,
  "please": 302,
  "rome": 303,
  "i'": 304,
  "that's": 305,
  "provost": 306,
  "people": 307,
  "help": 308,
  "heard": 309,
  "makes": 310,
  "thought": 311,
  "full": 312,
  "show": 313,
  "indeed": 314,
  "after": 315,
  "cousin": 316,
  "mind": 317,
  "place": 318,
  "let's": 319,
  "husband": 320,
  "escalus": 321,
  "grumio": 322,
  "cominius": 323,
  "wilt": 324,
  "marry": 325,
  "pompey": 326,
  "has": 327,
  "friend": 328,
  "what's": 329,
  "mistress": 330,
  "state": 331,
  "mean": 332,
  "shame": 333,
  "within": 334,
  "gremio": 335,
  "while": 336,
  "servant": 337,
  "clifford": 338,
  "he's": 339,
  "hither": 340,
  "only": 341,
  "aufidius": 342,
  "last": 343,
  "gracious": 344,
  "rather": 345,
  "answer": 346,
  "royal": 347,
  "northumberland": 348,
  "duchess": 349,
  "thousand": 350,
  "eye": 351,
  "lie": 352,
  "far": 353,
  "prove": 354,
  "mercutio": 355,
  "another": 356,
  "third": 357,
  "paulina": 358,
  "meet": 359,
  "claudio": 360,
  "murderer": 361,
  "shalt": 362,
  "child": 363,
  "we'll": 364,
  "lay": 365,
  "use": 366,
  "joy": 367,
  "lies": 368,
  "comfort": 369,
  "sorrow": 370,
  "beseech": 371,
  "grief": 372,
  "benvolio": 373,
  "polixenes": 374,
  "war": 375,
  "sun": 376,
  "less": 377,
  "autolycus": 378,
  "end": 379,
  "fellow": 380,
  "hour": 381,
  "father's": 382,
  "fortune": 383,
  "happy": 384,
  "enough": 385,
  "matter": 386,
  "thank": 387,
  "holy": 388,
  "montague": 389,
  "business": 390,
  "arms": 391,
  "grave": 392,
  "things": 393,
  "hate": 394,
  "years": 395,
  "bed": 396,
  "truth": 397,
  "lives": 398,
  "clown": 399,
  "prospero": 400,
  "body": 401,
  "three": 402,
  "faith": 403,
  "fall": 404,
  "pity": 405,
  "light": 406,
  "without": 407,
  "nature": 408,
  "kind": 409,
  "get": 410,
  "save": 411,
  "to-morrow": 412,
  "there's": 413,
  "send": 414,
  "swear": 415,
  "turn": 416,
  "kate": 417,
  "gods": 418,
  "fight": 419,
  "saw": 420,
  "believe": 421,
  "false": 422,
  "ah": 423,
  "tybalt": 424,
  "bianca": 425,
  "follow": 426,
  "law": 427,
  "means": 428,
  "present": 429,
  "yours": 430,
  "yourself": 431,
  "does": 432,
  "looks": 433,
  "villain": 434,
  "ne'er": 435,
  "volumnia": 436,
  "bloody": 437,
  "left": 438,
  "sleep": 439,
  "talk": 440,
  "anne": 441,
  "foul": 442,
  "aumerle": 443,
  "city": 444,
  "uncle": 445,
  "laurence": 446,
  "need": 447,
  "worthy": 448,
  "told": 449,
  "mercy": 450,
  "woman": 451,
  "servingman": 452,
  "land": 453,
  "proud": 454,
  "sit": 455,
  "messenger": 456,
  "wish": 457,
  "shepherd": 458,
  "sea": 459,
  "because": 460,
  "justice": 461,
  "sword": 462,
  "high": 463,
  "together": 464,
  "play": 465,
  "breath": 466,
  "gaunt": 467,
  "either": 468,
  "through": 469,
  "fire": 470,
  "doubt": 471,
  "horse": 472,
  "thyself": 473,
  "sister": 474,
  "majesty": 475,
  "john": 476,
  "biondello": 477,
  "under": 478,
  "break": 479,
  "children": 480,
  "'twas": 481,
  "seen": 482,
  "sound": 483,
  "sovereign": 484,
  "woe": 485,
  "days": 486,
  "here's": 487,
  "heavy": 488,
  "maid": 489,
  "catesby": 490,
  "care": 491,
  "gentlemen": 492,
  "kill": 493,
  "content": 494,
  "purpose": 495,
  "says": 496,
  "ready": 497,
  "ears": 498,
  "haste": 499,
  "fly": 500,
  "times": 501,
  "age": 502,
  "traitor": 503,
  "wrong": 504,
  "canst": 505,
  "edward's": 506,
  "norfolk": 507,
  "paris": 508,
  "signior": 509,
  "florizel": 510,
  "each": 511,
  "strange": 512,
  "alone": 513,
  "warrant": 514,
  "late": 515,
  "reason": 516,
  "weep": 517,
  "new": 518,
  "oath": 519,
  "lost": 520,
  "grey": 521,
  "liege": 522,
  "hermione": 523,
  "rivers": 524,
  "mark": 525,
  "cry": 526,
  "brought": 527,
  "slain": 528,
  "kiss": 529,
  "alas": 530,
  "strike": 531,
  "sent": 532,
  "seem": 533,
  "thoughts": 534,
  "stands": 535,
  "spirit": 536,
  "knows": 537,
  "having": 538,
  "free": 539,
  "ground": 540,
  "straight": 541,
  "loss": 542,
  "lest": 543,
  "married": 544,
  "didst": 545,
  "france": 546,
  "report": 547,
  "remember": 548,
  "thanks": 549,
  "ye": 550,
  "person": 551,
  "found": 552,
  "born": 553,
  "return": 554,
  "service": 555,
  "near": 556,
  "cold": 557,
  "sebastian": 558,
  "common": 559,
  "senator": 560,
  "sin": 561,
  "lose": 562,
  "charge": 563,
  "hours": 564,
  "desire": 565,
  "sight": 566,
  "richmond": 567,
  "yield": 568,
  "general": 569,
  "fool": 570,
  "fie": 571,
  "air": 572,
  "foot": 573,
  "'twere": 574,
  "itself": 575,
  "sure": 576,
  "soon": 577,
  "tender": 578,
  "widow": 579,
  "god's": 580,
  "enemy": 581,
  "arm": 582,
  "you'll": 583,
  "fault": 584,
  "prithee": 585,
  "deep": 586,
  "yea": 587,
  "women": 588,
  "prison": 589,
  "duty": 590,
  "honest": 591,
  "patience": 592,
  "trust": 593,
  "known": 594,
  "command": 595,
  "deed": 596,
  "past": 597,
  "unless": 598,
  "twenty": 599,
  "she's": 600,
  "mad": 601,
  "saint": 602,
  "citizens": 603,
  "ten": 604,
  "yes": 605,
  "bound": 606,
  "heavens": 607,
  "o'er": 608,
  "dare": 609,
  "ill": 610,
  "something": 611,
  "fearful": 612,
  "cut": 613,
  "heir": 614,
  "oxford": 615,
  "lewis": 616,
  "antonio": 617,
  "revenge": 618,
  "half": 619,
  "company": 620,
  "beat": 621,
  "open": 622,
  "hearts": 623,
  "serve": 624,
  "draw": 625,
  "wear": 626,
  "ear": 627,
  "voices": 628,
  "withal": 629,
  "beauty": 630,
  "gonzalo": 631,
  "is't": 632,
  "virtue": 633,
  "side": 634,
  "tale": 635,
  "point": 636,
  "worse": 637,
  "hark": 638,
  "brave": 639,
  "neither": 640,
  "read": 641,
  "sirrah": 642,
  "marriage": 643,
  "become": 644,
  "country": 645,
  "change": 646,
  "field": 647,
  "youth": 648,
  "seek": 649,
  "methinks": 650,
  "work": 651,
  "hell": 652,
  "ask": 653,
  "pleasure": 654,
  "loving": 655,
  "sake": 656,
  "counsel": 657,
  "knew": 658,
  "next": 659,
  "lancaster": 660,
  "king's": 661,
  "further": 662,
  "course": 663,
  "enemies": 664,
  "court": 665,
  "met": 666,
  "gates": 667,
  "pale": 668,
  "fast": 669,
  "given": 670,
  "brother's": 671,
  "coming": 672,
  "behold": 673,
  "tower": 674,
  "miranda": 675,
  "rich": 676,
  "confess": 677,
  "run": 678,
  "themselves": 679,
  "strength": 680,
  "ho": 681,
  "souls": 682,
  "took": 683,
  "merry": 684,
  "ha": 685,
  "gave": 686,
  "to-day": 687,
  "elbow": 688,
  "curse": 689,
  "along": 690,
  "sworn": 691,
  "between": 692,
  "same": 693,
  "lips": 694,
  "pass": 695,
  "title": 696,
  "banish'd": 697,
  "sad": 698,
  "just": 699,
  "peter": 700,
  "loved": 701,
  "already": 702,
  "bold": 703,
  "goes": 704,
  "issue": 705,
  "sons": 706,
  "pluck": 707,
  "spoke": 708,
  "wind": 709,
  "whilst": 710,
  "bad": 711,
  "office": 712,
  "post": 713,
  "bosom": 714,
  "george": 715,
  "dream": 716,
  "england": 717,
  "thomas": 718,
  "perdita": 719,
  "tribunes": 720,
  "over": 721,
  "jest": 722,
  "fetch": 723,
  "hadst": 724,
  "learn": 725,
  "loves": 726,
  "officer": 727,
  "soldiers": 728,
  "stanley": 729,
  "subject": 730,
  "soldier": 731,
  "fit": 732,
  "thence": 733,
  "foe": 734,
  "dangerous": 735,
  "wounds": 736,
  "often": 737,
  "to-night": 738,
  "grant": 739,
  "forget": 740,
  "suit": 741,
  "voice": 742,
  "entreat": 743,
  "presence": 744,
  "speed": 745,
  "sly": 746,
  "green": 747,
  "soft": 748,
  "strong": 749,
  "wars": 750,
  "attend": 751,
  "wert": 752,
  "request": 753,
  "worth": 754,
  "gold": 755,
  "black": 756,
  "wit": 757,
  "rage": 758,
  "quarrel": 759,
  "throne": 760,
  "seems": 761,
  "mighty": 762,
  "order": 763,
  "mariana": 764,
  "deeds": 765,
  "appear": 766,
  "win": 767,
  "battle": 768,
  "throw": 769,
  "lartius": 770,
  "wherein": 771,
  "look'd": 772,
  "want": 773,
  "brief": 774,
  "buy": 775,
  "march": 776,
  "deny": 777,
  "consent": 778,
  "begin": 779,
  "princely": 780,
  "morning": 781,
  "call'd": 782,
  "case": 783,
  "highness": 784,
  "kings": 785,
  "london": 786,
  "somerset": 787,
  "faults": 788,
  "thither": 789,
  "pretty": 790,
  "feel": 791,
  "wise": 792,
  "man's": 793,
  "almost": 794,
  "valiant": 795,
  "wonder": 796,
  "whence": 797,
  "got": 798,
  "prayers": 799,
  "above": 800,
  "harm": 801,
  "devil": 802,
  "hot": 803,
  "consul": 804,
  "ancient": 805,
  "breast": 806,
  "heads": 807,
  "speech": 808,
  "water": 809,
  "presently": 810,
  "move": 811,
  "watch": 812,
  "kill'd": 813,
  "ratcliff": 814,
  "earl": 815,
  "roman": 816,
  "alack": 817,
  "to't": 818,
  "hang": 819,
  "five": 820,
  "whether": 821,
  "slave": 822,
  "e'er": 823,
  "least": 824,
  "measure": 825,
  "towards": 826,
  "poison": 827,
  "knock": 828,
  "forward": 829,
  "murder": 830,
  "mayor": 831,
  "mowbray": 832,
  "'em": 833,
  "'t": 834,
  "awhile": 835,
  "moon": 836,
  "promise": 837,
  "hearing": 838,
  "virgilia": 839,
  "wouldst": 840,
  "touch": 841,
  "mortal": 842,
  "flesh": 843,
  "virtuous": 844,
  "anon": 845,
  "witness": 846,
  "living": 847,
  "close": 848,
  "keeper": 849,
  "hereford": 850,
  "music": 851,
  "curtis": 852,
  "ariel": 853,
  "worst": 854,
  "greater": 855,
  "besides": 856,
  "chance": 857,
  "wast": 858,
  "base": 859,
  "breathe": 860,
  "quickly": 861,
  "pay": 862,
  "grow": 863,
  "toward": 864,
  "do't": 865,
  "blows": 866,
  "wherefore": 867,
  "deserved": 868,
  "ourselves": 869,
  "patient": 870,
  "goodly": 871,
  "lawful": 872,
  "weeping": 873,
  "guilty": 874,
  "antigonus": 875,
  "on't": 876,
  "note": 877,
  "offence": 878,
  "whither": 879,
  "needs": 880,
  "stir": 881,
  "shows": 882,
  "feast": 883,
  "truly": 884,
  "beg": 885,
  "angry": 886,
  "letters": 887,
  "fled": 888,
  "mouth": 889,
  "laid": 890,
  "worship": 891,
  "longer": 892,
  "henry's": 893,
  "golden": 894,
  "derby": 895,
  "england's": 896,
  "exeter": 897,
  "pedant": 898,
  "speaks": 899,
  "small": 900,
  "aside": 901,
  "defend": 902,
  "behind": 903,
  "held": 904,
  "action": 905,
  "won": 906,
  "he'll": 907,
  "knee": 908,
  "ladies": 909,
  "tear": 910,
  "town": 911,
  "sudden": 912,
  "shed": 913,
  "hard": 914,
  "short": 915,
  "ta'en": 916,
  "doing": 917,
  "in't": 918,
  "subjects": 919,
  "slew": 920,
  "sense": 921,
  "liberty": 922,
  "amen": 923,
  "clouds": 924,
  "plain": 925,
  "choose": 926,
  "enter": 927,
  "book": 928,
  "rough": 929,
  "banishment": 930,
  "until": 931,
  "year": 932,
  "bohemia": 933,
  "isabel": 934,
  "padua": 935,
  "masters": 936,
  "act": 937,
  "deliver": 938,
  "lead": 939,
  "broke": 940,
  "letter": 941,
  "visit": 942,
  "neck": 943,
  "hundred": 944,
  "blow": 945,
  "noise": 946,
  "certain": 947,
  "hide": 948,
  "prisoner": 949,
  "forgot": 950,
  "victory": 951,
  "lived": 952,
  "dry": 953,
  "stood": 954,
  "oft": 955,
  "conscience": 956,
  "piece": 957,
  "bears": 958,
  "bones": 959,
  "leisure": 960,
  "plantagenet": 961,
  "kingdom": 962,
  "bawd": 963,
  "bride": 964,
  "proceed": 965,
  "knees": 966,
  "seat": 967,
  "where's": 968,
  "glad": 969,
  "four": 970,
  "womb": 971,
  "danger": 972,
  "fine": 973,
  "shake": 974,
  "country's": 975,
  "wash": 976,
  "pride": 977,
  "drink": 978,
  "knowledge": 979,
  "'twixt": 980,
  "adieu": 981,
  "twice": 982,
  "kept": 983,
  "commend": 984,
  "forbid": 985,
  "teach": 986,
  "morrow": 987,
  "blessed": 988,
  "vow": 989,
  "herself": 990,
  "glory": 991,
  "few": 992,
  "chamber": 993,
  "secret": 994,
  "alive": 995,
  "bitter": 996,
  "woes": 997,
  "bushy": 998,
  "lands": 999,
  "watchman": 1000,
  "xi": 1001,
  "barnardine": 1002,
  "guess": 1003,
  "dog": 1004,
  "yourselves": 1005,
  "remain": 1006,
  "walk": 1007,
  "quoth": 1008,
  "sick": 1009,
  "rise": 1010,
  "fought": 1011,
  "moved": 1012,
  "honours": 1013,
  "dispatch": 1014,
  "died": 1015,
  "becomes": 1016,
  "page": 1017,
  "'gainst": 1018,
  "tent": 1019,
  "deadly": 1020,
  "honourable": 1021,
  "cheeks": 1022,
  "calls": 1023,
  "going": 1024,
  "despair": 1025,
  "prepare": 1026,
  "know'st": 1027,
  "vain": 1028,
  "weak": 1029,
  "fresh": 1030,
  "stars": 1031,
  "flowers": 1032,
  "quiet": 1033,
  "dreams": 1034,
  "brakenbury": 1035,
  "rutland": 1036,
  "thereof": 1037,
  "dorset": 1038,
  "promised": 1039,
  "sampson": 1040,
  "suffer": 1041,
  "labour": 1042,
  "smile": 1043,
  "making": 1044,
  "lack": 1045,
  "army": 1046,
  "sort": 1047,
  "obey": 1048,
  "fare": 1049,
  "ours": 1050,
  "whiles": 1051,
  "struck": 1052,
  "doom": 1053,
  "steel": 1054,
  "wretch": 1055,
  "cried": 1056,
  "force": 1057,
  "gives": 1058,
  "seven": 1059,
  "cast": 1060,
  "white": 1061,
  "precious": 1062,
  "form": 1063,
  "wisdom": 1064,
  "humble": 1065,
  "stop": 1066,
  "try": 1067,
  "money": 1068,
  "kneel": 1069,
  "charity": 1070,
  "queen's": 1071,
  "shore": 1072,
  "brothers": 1073,
  "cheer": 1074,
  "men's": 1075,
  "pain": 1076,
  "spent": 1077,
  "girl": 1078,
  "kinsman": 1079,
  "early": 1080,
  "birth": 1081,
  "tyrrel": 1082,
  "english": 1083,
  "woo": 1084,
  "offer": 1085,
  "gregory": 1086,
  "musician": 1087,
  "froth": 1088,
  "eat": 1089,
  "idle": 1090,
  "walls": 1091,
  "volsces": 1092,
  "safe": 1093,
  "therein": 1094,
  "bless": 1095,
  "quick": 1096,
  "carry": 1097,
  "foolish": 1098,
  "silence": 1099,
  "weary": 1100,
  "encounter": 1101,
  "malice": 1102,
  "dark": 1103,
  "manner": 1104,
  "vengeance": 1105,
  "judge": 1106,
  "match": 1107,
  "crave": 1108,
  "six": 1109,
  "warm": 1110,
  "scorn": 1111,
  "repent": 1112,
  "foes": 1113,
  "frown": 1114,
  "treason": 1115,
  "trial": 1116,
  "fond": 1117,
  "favour": 1118,
  "thinks": 1119,
  "bids": 1120,
  "kindness": 1121,
  "dance": 1122,
  "lordship": 1123,
  "ghost": 1124,
  "liest": 1125,
  "desperate": 1126,
  "satisfied": 1127,
  "bishop": 1128,
  "church": 1129,
  "caius": 1130,
  "account": 1131,
  "always": 1132,
  "affection": 1133,
  "flatter": 1134,
  "evil": 1135,
  "stone": 1136,
  "meat": 1137,
  "party": 1138,
  "valour": 1139,
  "grown": 1140,
  "corioli": 1141,
  "cruel": 1142,
  "valeria": 1143,
  "fell": 1144,
  "swords": 1145,
  "excuse": 1146,
  "lend": 1147,
  "fellows": 1148,
  "others": 1149,
  "aid": 1150,
  "mock": 1151,
  "sometime": 1152,
  "blame": 1153,
  "deserve": 1154,
  "health": 1155,
  "received": 1156,
  "nine": 1157,
  "tongues": 1158,
  "among": 1159,
  "execution": 1160,
  "taken": 1161,
  "trouble": 1162,
  "spake": 1163,
  "touch'd": 1164,
  "drawn": 1165,
  "awake": 1166,
  "divine": 1167,
  "sentence": 1168,
  "mayst": 1169,
  "mistake": 1170,
  "bite": 1171,
  "writ": 1172,
  "changed": 1173,
  "mother's": 1174,
  "corse": 1175,
  "belike": 1176,
  "betwixt": 1177,
  "abroad": 1178,
  "honesty": 1179,
  "meaning": 1180,
  "blunt": 1181,
  "quite": 1182,
  "fain": 1183,
  "tut": 1184,
  "depart": 1185,
  "bona": 1186,
  "harry": 1187,
  "drunk": 1188,
  "sacred": 1189,
  "sour": 1190,
  "tailor": 1191,
  "county": 1192,
  "overdone": 1193,
  "vice": 1194,
  "receive": 1195,
  "vile": 1196,
  "whereof": 1197,
  "who's": 1198,
  "choice": 1199,
  "i'ld": 1200,
  "guard": 1201,
  "hair": 1202,
  "door": 1203,
  "drop": 1204,
  "flower": 1205,
  "dull": 1206,
  "condition": 1207,
  "occasion": 1208,
  "leaves": 1209,
  "easy": 1210,
  "blind": 1211,
  "blest": 1212,
  "self": 1213,
  "coward": 1214,
  "gown": 1215,
  "dust": 1216,
  "show'd": 1217,
  "reasons": 1218,
  "traitors": 1219,
  "cross": 1220,
  "burn": 1221,
  "remedy": 1222,
  "although": 1223,
  "safety": 1224,
  "love's": 1225,
  "wrongs": 1226,
  "sits": 1227,
  "understand": 1228,
  "deceived": 1229,
  "captain": 1230,
  "scarce": 1231,
  "kindred": 1232,
  "wench": 1233,
  "cursed": 1234,
  "wretched": 1235,
  "effect": 1236,
  "humour": 1237,
  "pains": 1238,
  "bright": 1239,
  "broken": 1240,
  "reign": 1241,
  "master's": 1242,
  "went": 1243,
  "castle": 1244,
  "deputy": 1245,
  "swift": 1246,
  "marshal": 1247,
  "percy": 1248,
  "mantua": 1249,
  "abhorson": 1250,
  "resolved": 1251,
  "authority": 1252,
  "undone": 1253,
  "slander": 1254,
  "senators": 1255,
  "former": 1256,
  "cares": 1257,
  "hie": 1258,
  "sing": 1259,
  "absence": 1260,
  "wall": 1261,
  "pleased": 1262,
  "brows": 1263,
  "brow": 1264,
  "troth": 1265,
  "fill": 1266,
  "view": 1267,
  "plague": 1268,
  "envy": 1269,
  "nose": 1270,
  "perceive": 1271,
  "write": 1272,
  "used": 1273,
  "fury": 1274,
  "rotten": 1275,
  "for't": 1276,
  "triumph": 1277,
  "laugh": 1278,
  "question": 1279,
  "maids": 1280,
  "weeds": 1281,
  "ease": 1282,
  "private": 1283,
  "practise": 1284,
  "seal": 1285,
  "ignorant": 1286,
  "judgment": 1287,
  "taste": 1288,
  "despite": 1289,
  "seize": 1290,
  "cure": 1291,
  "wild": 1292,
  "bend": 1293,
  "lo": 1294,
  "wail": 1295,
  "lady's": 1296,
  "banished": 1297,
  "quit": 1298,
  "woman's": 1299,
  "think'st": 1300,
  "wings": 1301,
  "tidings": 1302,
  "buried": 1303,
  "simple": 1304,
  "fatal": 1305,
  "wicked": 1306,
  "creature": 1307,
  "deposed": 1308,
  "princes": 1309,
  "steal": 1310,
  "keeps": 1311,
  "oracle": 1312,
  "fares": 1313,
  "priest": 1314,
  "sorry": 1315,
  "resolve": 1316,
  "tyrant": 1317,
  "proclaim": 1318,
  "mamillius": 1319,
  "mopsa": 1320,
  "corn": 1321,
  "gain": 1322,
  "capitol": 1323,
  "intend": 1324,
  "devise": 1325,
  "whole": 1326,
  "benefit": 1327,
  "vantage": 1328,
  "passing": 1329,
  "spare": 1330,
  "borne": 1331,
  "aught": 1332,
  "prepared": 1333,
  "seeing": 1334,
  "gentlewoman": 1335,
  "countenance": 1336,
  "teeth": 1337,
  "yonder": 1338,
  "list": 1339,
  "proof": 1340,
  "wives": 1341,
  "followers": 1342,
  "shouldst": 1343,
  "sign": 1344,
  "wine": 1345,
  "follows": 1346,
  "ones": 1347,
  "wanton": 1348,
  "sport": 1349,
  "cries": 1350,
  "owe": 1351,
  "tune": 1352,
  "garments": 1353,
  "claim": 1354,
  "anger": 1355,
  "double": 1356,
  "respect": 1357,
  "heart's": 1358,
  "fiery": 1359,
  "throat": 1360,
  "asleep": 1361,
  "chide": 1362,
  "knave": 1363,
  "banish": 1364,
  "spirits": 1365,
  "cunning": 1366,
  "stones": 1367,
  "turns": 1368,
  "darest": 1369,
  "twelve": 1370,
  "thrive": 1371,
  "possible": 1372,
  "summer": 1373,
  "names": 1374,
  "sometimes": 1375,
  "hanging": 1376,
  "sighs": 1377,
  "affairs": 1378,
  "perhaps": 1379,
  "advise": 1380,
  "dreadful": 1381,
  "bark": 1382,
  "begins": 1383,
  "humbly": 1384,
  "beggar": 1385,
  "woful": 1386,
  "envious": 1387,
  "due": 1388,
  "tedious": 1389,
  "cheek": 1390,
  "rude": 1391,
  "farther": 1392,
  "rid": 1393,
  "hit": 1394,
  "ross": 1395,
  "crowns": 1396,
  "verona": 1397,
  "cell": 1398,
  "ship": 1399,
  "thursday": 1400,
  "pisa": 1401,
  "belly": 1402,
  "parts": 1403,
  "hail": 1404,
  "opinion": 1405,
  "deserves": 1406,
  "several": 1407,
  "lip": 1408,
  "success": 1409,
  "shadow": 1410,
  "commanded": 1411,
  "'s": 1412,
  "drum": 1413,
  "tread": 1414,
  "finger": 1415,
  "hereafter": 1416,
  "beyond": 1417,
  "wrath": 1418,
  "hurt": 1419,
  "red": 1420,
  "flight": 1421,
  "silver": 1422,
  "prize": 1423,
  "violent": 1424,
  "exile": 1425,
  "seest": 1426,
  "trumpets": 1427,
  "blush": 1428,
  "deliver'd": 1429,
  "custom": 1430,
  "prayer": 1431,
  "lamb": 1432,
  "fools": 1433,
  "motion": 1434,
  "legs": 1435,
  "pair": 1436,
  "wont": 1437,
  "root": 1438,
  "nobles": 1439,
  "pass'd": 1440,
  "perform'd": 1441,
  "repair": 1442,
  "denied": 1443,
  "courtesy": 1444,
  "dishonour": 1445,
  "obedience": 1446,
  "rock": 1447,
  "withdraw": 1448,
  "beloved": 1449,
  "demand": 1450,
  "accuse": 1451,
  "courage": 1452,
  "wot": 1453,
  "faint": 1454,
  "guest": 1455,
  "daughters": 1456,
  "embrace": 1457,
  "fairly": 1458,
  "accept": 1459,
  "forsworn": 1460,
  "enjoy": 1461,
  "paper": 1462,
  "warwick's": 1463,
  "untimely": 1464,
  "slaughter'd": 1465,
  "miserable": 1466,
  "empty": 1467,
  "damned": 1468,
  "piteous": 1469,
  "happiness": 1470,
  "plead": 1471,
  "gross": 1472,
  "innocent": 1473,
  "babe": 1474,
  "dread": 1475,
  "christian": 1476,
  "continue": 1477,
  "hollow": 1478,
  "wound": 1479,
  "neighbour": 1480,
  "storm": 1481,
  "contrary": 1482,
  "add": 1483,
  "gage": 1484,
  "spring": 1485,
  "dares": 1486,
  "palace": 1487,
  "pleasant": 1488,
  "goodness": 1489,
  "romeo's": 1490,
  "balthasar": 1491,
  "boatswain": 1492,
  "misery": 1493,
  "services": 1494,
  "unknown": 1495,
  "senate": 1496,
  "bearing": 1497,
  "natural": 1498,
  "titus": 1499,
  "fame": 1500,
  "perform": 1501,
  "excellent": 1502,
  "drums": 1503,
  "shut": 1504,
  "faces": 1505,
  "big": 1506,
  "praise": 1507,
  "thunder": 1508,
  "cease": 1509,
  "endure": 1510,
  "delay": 1511,
  "disposition": 1512,
  "outward": 1513,
  "beheld": 1514,
  "grows": 1515,
  "naked": 1516,
  "deal": 1517,
  "spend": 1518,
  "wounded": 1519,
  "large": 1520,
  "renowned": 1521,
  "theirs": 1522,
  "leads": 1523,
  "hatred": 1524,
  "remains": 1525,
  "terror": 1526,
  "painted": 1527,
  "called": 1528,
  "wits": 1529,
  "fourth": 1530,
  "standing": 1531,
  "curses": 1532,
  "advantage": 1533,
  "fortunes": 1534,
  "spoken": 1535,
  "ways": 1536,
  "waters": 1537,
  "dies": 1538,
  "unnatural": 1539,
  "language": 1540,
  "undertake": 1541,
  "peril": 1542,
  "ends": 1543,
  "hap": 1544,
  "beast": 1545,
  "fear'd": 1546,
  "thrust": 1547,
  "lament": 1548,
  "supper": 1549,
  "joyful": 1550,
  "thou'rt": 1551,
  "comest": 1552,
  "durst": 1553,
  "join'd": 1554,
  "flies": 1555,
  "shortly": 1556,
  "forgive": 1557,
  "haply": 1558,
  "dinner": 1559,
  "access": 1560,
  "kin": 1561,
  "join": 1562,
  "winter": 1563,
  "forbear": 1564,
  "prey": 1565,
  "curst": 1566,
  "story": 1567,
  "joys": 1568,
  "dukedom": 1569,
  "glass": 1570,
  "wither'd": 1571,
  "hopes": 1572,
  "sigh": 1573,
  "drown": 1574,
  "low": 1575,
  "room": 1576,
  "suspicion": 1577,
  "remembrance": 1578,
  "crown'd": 1579,
  "government": 1580,
  "resign": 1581,
  "o'clock": 1582,
  "richard's": 1583,
  "ely": 1584,
  "kingly": 1585,
  "hid": 1586,
  "seas": 1587,
  "wrong'd": 1588,
  "salisbury": 1589,
  "assurance": 1590,
  "colours": 1591,
  "needful": 1592,
  "bagot": 1593,
  "condemn'd": 1594,
  "credit": 1595,
  "apparel": 1596,
  "its": 1597,
  "seeming": 1598,
  "cleomenes": 1599,
  "ferdinand": 1600,
  "caliban": 1601,
  "wants": 1602,
  "takes": 1603,
  "folly": 1604,
  "serves": 1605,
  "instruct": 1606,
  "minister": 1607,
  "sink": 1608,
  "finds": 1609,
  "desires": 1610,
  "below": 1611,
  "granted": 1612,
  "puts": 1613,
  "east": 1614,
  "alike": 1615,
  "volsce": 1616,
  "mend": 1617,
  "tremble": 1618,
  "charged": 1619,
  "powers": 1620,
  "forced": 1621,
  "woo'd": 1622,
  "able": 1623,
  "number": 1624,
  "conduct": 1625,
  "smiles": 1626,
  "camest": 1627,
  "proper": 1628,
  "kindly": 1629,
  "'twill": 1630,
  "stain": 1631,
  "thief": 1632,
  "reverend": 1633,
  "table": 1634,
  "brings": 1635,
  "giving": 1636,
  "scene": 1637,
  "death's": 1638,
  "gate": 1639,
  "perpetual": 1640,
  "intent": 1641,
  "monstrous": 1642,
  "'i": 1643,
  "mock'd": 1644,
  "friendly": 1645,
  "bodies": 1646,
  "daughter's": 1647,
  "worn": 1648,
  "hardly": 1649,
  "rule": 1650,
  "calm": 1651,
  "plot": 1652,
  "ruin": 1653,
  "quench": 1654,
  "odds": 1655,
  "colour": 1656,
  "nought": 1657,
  "respected": 1658,
  "armour": 1659,
  "frame": 1660,
  "begun": 1661,
  "plant": 1662,
  "trick": 1663,
  "drops": 1664,
  "spite": 1665,
  "methought": 1666,
  "looking": 1667,
  "passage": 1668,
  "freely": 1669,
  "led": 1670,
  "urge": 1671,
  "fail": 1672,
  "tomb": 1673,
  "chair": 1674,
  "glorious": 1675,
  "winds": 1676,
  "knife": 1677,
  "degree": 1678,
  "resolution": 1679,
  "protest": 1680,
  "sends": 1681,
  "mild": 1682,
  "accursed": 1683,
  "revenged": 1684,
  "wept": 1685,
  "ring": 1686,
  "french": 1687,
  "contented": 1688,
  "usurp": 1689,
  "hateful": 1690,
  "sins": 1691,
  "perfect": 1692,
  "committed": 1693,
  "unhappy": 1694,
  "debt": 1695,
  "isle": 1696,
  "realm": 1697,
  "garden": 1698,
  "terms": 1699,
  "contract": 1700,
  "manners": 1701,
  "burthen": 1702,
  "scope": 1703,
  "shape": 1704,
  "princess": 1705,
  "surrey": 1706,
  "slept": 1707,
  "say'st": 1708,
  "approach": 1709,
  "lusty": 1710,
  "instrument": 1711,
  "absent": 1712,
  "willoughby": 1713,
  "trade": 1714,
  "raise": 1715,
  "passion": 1716,
  "houses": 1717,
  "rogue": 1718,
  "play'd": 1719,
  "wed": 1720,
  "clear": 1721,
  "naples": 1722,
  "you're": 1723,
  "dorcas": 1724,
  "consider": 1725,
  "partly": 1726,
  "daily": 1727,
  "wondrous": 1728,
  "accused": 1729,
  "body's": 1730,
  "instruments": 1731,
  "'fore": 1732,
  "brain": 1733,
  "veins": 1734,
  "they'll": 1735,
  "lion": 1736,
  "greatest": 1737,
  "equal": 1738,
  "commission": 1739,
  "express": 1740,
  "nobly": 1741,
  "husband's": 1742,
  "afternoon": 1743,
  "mile": 1744,
  "fears": 1745,
  "amongst": 1746,
  "bury": 1747,
  "sirs": 1748,
  "vows": 1749,
  "other's": 1750,
  "whip": 1751,
  "horses": 1752,
  "sanctuary": 1753,
  "tells": 1754,
  "according": 1755,
  "saying": 1756,
  "prosperous": 1757,
  "estate": 1758,
  "a'": 1759,
  "offend": 1760,
  "plainly": 1761,
  "silent": 1762,
  "willingly": 1763,
  "sail": 1764,
  "dying": 1765,
  "desert": 1766,
  "thrice": 1767,
  "people's": 1768,
  "contempt": 1769,
  "enforce": 1770,
  "thinking": 1771,
  "wrought": 1772,
  "yond": 1773,
  "jove": 1774,
  "assured": 1775,
  "pronounce": 1776,
  "aedile": 1777,
  "perish": 1778,
  "stoop": 1779,
  "tush": 1780,
  "arm'd": 1781,
  "streets": 1782,
  "warlike": 1783,
  "month": 1784,
  "behalf": 1785,
  "loud": 1786,
  "adrian": 1787,
  "slay": 1788,
  "enmity": 1789,
  "avoid": 1790,
  "hanged": 1791,
  "imagine": 1792,
  "bastard": 1793,
  "tame": 1794,
  "raised": 1795,
  "apparent": 1796,
  "urged": 1797,
  "gaoler": 1798,
  "groans": 1799,
  "holds": 1800,
  "tide": 1801,
  "heed": 1802,
  "grieve": 1803,
  "pieces": 1804,
  "loyal": 1805,
  "treacherous": 1806,
  "imprisonment": 1807,
  "perforce": 1808,
  "grievous": 1809,
  "stabb'd": 1810,
  "fairer": 1811,
  "afford": 1812,
  "study": 1813,
  "bow": 1814,
  "lovely": 1815,
  "world's": 1816,
  "taught": 1817,
  "purse": 1818,
  "offended": 1819,
  "feeling": 1820,
  "peers": 1821,
  "bade": 1822,
  "bethink": 1823,
  "gently": 1824,
  "forthwith": 1825,
  "firm": 1826,
  "slow": 1827,
  "dagger": 1828,
  "gift": 1829,
  "boar": 1830,
  "elder": 1831,
  "conceit": 1832,
  "pure": 1833,
  "round": 1834,
  "lord's": 1835,
  "dew": 1836,
  "advice": 1837,
  "ireland": 1838,
  "boot": 1839,
  "highness'": 1840,
  "lark": 1841,
  "boots": 1842,
  "arrived": 1843,
  "special": 1844,
  "sooth": 1845,
  "happily": 1846,
  "aboard": 1847,
  "vault": 1848,
  "tarry": 1849,
  "huntsman": 1850,
  "sicilia": 1851,
  "apollo": 1852,
  "alonso": 1853,
  "patricians": 1854,
  "wholesome": 1855,
  "barren": 1856,
  "lift": 1857,
  "fathers": 1858,
  "disgrace": 1859,
  "appetite": 1860,
  "complain": 1861,
  "rash": 1862,
  "food": 1863,
  "rascal": 1864,
  "affections": 1865,
  "increase": 1866,
  "feed": 1867,
  "slaves": 1868,
  "dogs": 1869,
  "constant": 1870,
  "brook": 1871,
  "merit": 1872,
  "remove": 1873,
  "assist": 1874,
  "sell": 1875,
  "beholding": 1876,
  "spit": 1877,
  "caught": 1878,
  "lesser": 1879,
  "pound": 1880,
  "fires": 1881,
  "soul's": 1882,
  "romans": 1883,
  "market-place": 1884,
  "chase": 1885,
  "inform": 1886,
  "lieutenant": 1887,
  "day's": 1888,
  "reward": 1889,
  "treasure": 1890,
  "refuse": 1891,
  "beard": 1892,
  "spur": 1893,
  "beasts": 1894,
  "single": 1895,
  "discover": 1896,
  "cup": 1897,
  "hasty": 1898,
  "meeting": 1899,
  "stuff": 1900,
  "soundly": 1901,
  "newly": 1902,
  "fancy": 1903,
  "sore": 1904,
  "devotion": 1905,
  "determined": 1906,
  "length": 1907,
  "stopp'd": 1908,
  "pierce": 1909,
  "north": 1910,
  "direct": 1911,
  "points": 1912,
  "virtues": 1913,
  "odd": 1914,
  "hat": 1915,
  "counterfeit": 1916,
  "pluck'd": 1917,
  "began": 1918,
  "yielded": 1919,
  "pawn": 1920,
  "ruled": 1921,
  "yoke": 1922,
  "regard": 1923,
  "honour'd": 1924,
  "current": 1925,
  "sets": 1926,
  "dam": 1927,
  "bred": 1928,
  "bare": 1929,
  "allow": 1930,
  "graves": 1931,
  "served": 1932,
  "wife's": 1933,
  "fortune's": 1934,
  "younger": 1935,
  "talk'd": 1936,
  "entertainment": 1937,
  "boys": 1938,
  "particular": 1939,
  "follow'd": 1940,
  "muster": 1941,
  "weakness": 1942,
  "fright": 1943,
  "defence": 1944,
  "ado": 1945,
  "iron": 1946,
  "waking": 1947,
  "bore": 1948,
  "fruit": 1949,
  "sovereignty": 1950,
  "rights": 1951,
  "jack": 1952,
  "tyranny": 1953,
  "jealous": 1954,
  "persuade": 1955,
  "attempt": 1956,
  "greet": 1957,
  "conspirator": 1958,
  "native": 1959,
  "salt": 1960,
  "mourn": 1961,
  "appointed": 1962,
  "conference": 1963,
  "an't": 1964,
  "melancholy": 1965,
  "slaughter": 1966,
  "wreck": 1967,
  "stroke": 1968,
  "arise": 1969,
  "berkeley": 1970,
  "protector": 1971,
  "sickness": 1972,
  "grandam": 1973,
  "suppose": 1974,
  "breathed": 1975,
  "sky": 1976,
  "vaughan": 1977,
  "faithful": 1978,
  "strive": 1979,
  "meant": 1980,
  "gloucester's": 1981,
  "powerful": 1982,
  "falsehood": 1983,
  "purchase": 1984,
  "forfeit": 1985,
  "feet": 1986,
  "image": 1987,
  "loath": 1988,
  "obedient": 1989,
  "aunt": 1990,
  "weeps": 1991,
  "lent": 1992,
  "seldom": 1993,
  "prevent": 1994,
  "pomfret": 1995,
  "famous": 1996,
  "betimes": 1997,
  "supposed": 1998,
  "duke's": 1999,
  "servants": 2000,
  "sees": 2001,
  "reverence": 2002,
  "dignity": 2003,
  "anointed": 2004,
  "morn": 2005,
  "sharp": 2006,
  "alliance": 2007,
  "dwell": 2008,
  "ago": 2009,
  "sire": 2010,
  "twain": 2011,
  "sue": 2012,
  "bird": 2013,
  "parting": 2014,
  "supply": 2015,
  "waste": 2016,
  "stain'd": 2017,
  "carlisle": 2018,
  "weather": 2019,
  "profit": 2020,
  "fitzwater": 2021,
  "surely": 2022,
  "regal": 2023,
  "griefs": 2024,
  "forswear": 2025,
  "oaths": 2026,
  "parliament": 2027,
  "exton": 2028,
  "abide": 2029,
  "rosaline": 2030,
  "exchange": 2031,
  "books": 2032,
  "assure": 2033,
  "tybalt's": 2034,
  "impossible": 2035,
  "satisfy": 2036,
  "froward": 2037,
  "vienna": 2038,
  "shrew": 2039,
  "milan": 2040,
  "countrymen": 2041,
  "suitors": 2042,
  "public": 2043,
  "rebellion": 2044,
  "greatness": 2045,
  "garland": 2046,
  "places": 2047,
  "mouths": 2048,
  "hunt": 2049,
  "mark'd": 2050,
  "lets": 2051,
  "hated": 2052,
  "likely": 2053,
  "seem'd": 2054,
  "gaze": 2055,
  "oak": 2056,
  "eleven": 2057,
  "retire": 2058,
  "earnest": 2059,
  "wager": 2060,
  "instruction": 2061,
  "advance": 2062,
  "edge": 2063,
  "ope": 2064,
  "jewel": 2065,
  "strokes": 2066,
  "pack": 2067,
  "exercise": 2068,
  "trumpet": 2069,
  "speak'st": 2070,
  "slip": 2071,
  "willing": 2072,
  "top": 2073,
  "store": 2074,
  "wash'd": 2075,
  "memory": 2076,
  "visage": 2077,
  "subtle": 2078,
  "privilege": 2079,
  "journey": 2080,
  "utter": 2081,
  "ass": 2082,
  "knaves": 2083,
  "herald": 2084,
  "wanting": 2085,
  "sway": 2086,
  "sights": 2087,
  "human": 2088,
  "opposite": 2089,
  "pleasing": 2090,
  "vessel": 2091,
  "enter'd": 2092,
  "jot": 2093,
  "ran": 2094,
  "mar": 2095,
  "heartily": 2096,
  "marks": 2097,
  "knowing": 2098,
  "notice": 2099,
  "choler": 2100,
  "minds": 2101,
  "abused": 2102,
  "dishonour'd": 2103,
  "heat": 2104,
  "catch": 2105,
  "absolute": 2106,
  "ignorance": 2107,
  "thread": 2108,
  "holp": 2109,
  "infection": 2110,
  "craves": 2111,
  "policy": 2112,
  "determine": 2113,
  "extremity": 2114,
  "you'ld": 2115,
  "dearest": 2116,
  "ripe": 2117,
  "adversaries": 2118,
  "groan": 2119,
  "necessity": 2120,
  "harsh": 2121,
  "clothes": 2122,
  "executed": 2123,
  "wipe": 2124,
  "wish'd": 2125,
  "trembling": 2126,
  "design": 2127,
  "writing": 2128,
  "stronger": 2129,
  "italy": 2130,
  "hangs": 2131,
  "whereto": 2132,
  "foreign": 2133,
  "wait": 2134,
  "bigger": 2135,
  "thereby": 2136,
  "reap": 2137,
  "wide": 2138,
  "dearly": 2139,
  "steeds": 2140,
  "delight": 2141,
  "spy": 2142,
  "entertain": 2143,
  "heirs": 2144,
  "youngest": 2145,
  "selfsame": 2146,
  "weight": 2147,
  "vouchsafe": 2148,
  "somewhat": 2149,
  "executioner": 2150,
  "toad": 2151,
  "pause": 2152,
  "sorrows": 2153,
  "heavenly": 2154,
  "penitent": 2155,
  "sweeter": 2156,
  "maintain": 2157,
  "yon": 2158,
  "smooth": 2159,
  "suitor": 2160,
  "acquaint": 2161,
  "adventure": 2162,
  "pitiful": 2163,
  "suspect": 2164,
  "league": 2165,
  "venom": 2166,
  "tooth": 2167,
  "dismal": 2168,
  "burst": 2169,
  "tempest": 2170,
  "stranger": 2171,
  "execute": 2172,
  "wakes": 2173,
  "wake": 2174,
  "sleeping": 2175,
  "expect": 2176,
  "dukes": 2177,
  "deceit": 2178,
  "torment": 2179,
  "stays": 2180,
  "babes": 2181,
  "star": 2182,
  "direction": 2183,
  "uncles": 2184,
  "'ay": 2185,
  "will't": 2186,
  "william": 2187,
  "possess'd": 2188,
  "descent": 2189,
  "honour's": 2190,
  "limit": 2191,
  "task": 2192,
  "sullen": 2193,
  "saints": 2194,
  "mischance": 2195,
  "beauteous": 2196,
  "proclaim'd": 2197,
  "cheerly": 2198,
  "trusty": 2199,
  "mount": 2200,
  "shadows": 2201,
  "boldly": 2202,
  "frowns": 2203,
  "rose": 2204,
  "civil": 2205,
  "appeal": 2206,
  "son's": 2207,
  "wooing": 2208,
  "manage": 2209,
  "tall": 2210,
  "household": 2211,
  "redress": 2212,
  "yields": 2213,
  "thieves": 2214,
  "stephen": 2215,
  "scroop": 2216,
  "amazed": 2217,
  "sceptre": 2218,
  "dish": 2219,
  "wood": 2220,
  "fairest": 2221,
  "groom": 2222,
  "feather": 2223,
  "fourteen": 2224,
  "lovest": 2225,
  "night's": 2226,
  "thirty": 2227,
  "conceive": 2228,
  "modesty": 2229,
  "bridegroom": 2230,
  "monument": 2231,
  "westmoreland": 2232,
  "shepherd's": 2233,
  "dowry": 2234,
  "island": 2235,
  "emilia": 2236,
  "mystery": 2237,
  "tapster": 2238,
  "chief": 2239,
  "price": 2240,
  "object": 2241,
  "bread": 2242,
  "neighbours": 2243,
  "grain": 2244,
  "provide": 2245,
  "piercing": 2246,
  "stale": 2247,
  "offices": 2248,
  "favours": 2249,
  "minute": 2250,
  "liking": 2251,
  "nobility": 2252,
  "caps": 2253,
  "prevail'd": 2254,
  "ha'": 2255,
  "lately": 2256,
  "tullus": 2257,
  "revolt": 2258,
  "lean": 2259,
  "modest": 2260,
  "graced": 2261,
  "giddy": 2262,
  "censure": 2263,
  "fashion": 2264,
  "bands": 2265,
  "rejoice": 2266,
  "profess": 2267,
  "dozen": 2268,
  "hire": 2269,
  "looked": 2270,
  "disease": 2271,
  "mirth": 2272,
  "mars": 2273,
  "disdain": 2274,
  "sweat": 2275,
  "south": 2276,
  "shapes": 2277,
  "backs": 2278,
  "heels": 2279,
  "fierce": 2280,
  "wore": 2281,
  "officers": 2282,
  "confound": 2283,
  "warriors": 2284,
  "threatening": 2285,
  "holding": 2286,
  "shield": 2287,
  "inclined": 2288,
  "hare": 2289,
  "condemned": 2290,
  "gladly": 2291,
  "praises": 2292,
  "wears": 2293,
  "clamour": 2294,
  "repose": 2295,
  "butcher": 2296,
  "wolf": 2297,
  "hungry": 2298,
  "actions": 2299,
  "brace": 2300,
  "character": 2301,
  "ambitious": 2302,
  "cap": 2303,
  "windows": 2304,
  "burning": 2305,
  "miss": 2306,
  "wills": 2307,
  "destruction": 2308,
  "statue": 2309,
  "commons": 2310,
  "courteous": 2311,
  "injury": 2312,
  "weigh": 2313,
  "limbs": 2314,
  "rare": 2315,
  "brown": 2316,
  "behavior": 2317,
  "unworthy": 2318,
  "ages": 2319,
  "inquire": 2320,
  "fearing": 2321,
  "sought": 2322,
  "midnight": 2323,
  "aged": 2324,
  "weapons": 2325,
  "forty": 2326,
  "rescue": 2327,
  "merely": 2328,
  "spread": 2329,
  "bastards": 2330,
  "possess": 2331,
  "turn'd": 2332,
  "churchyard": 2333,
  "deaths": 2334,
  "laws": 2335,
  "corrupt": 2336,
  "knot": 2337,
  "sup": 2338,
  "intelligence": 2339,
  "meddle": 2340,
  "mere": 2341,
  "spleen": 2342,
  "taking": 2343,
  "thumb": 2344,
  "discourse": 2345,
  "bottom": 2346,
  "rain": 2347,
  "breed": 2348,
  "commonwealth": 2349,
  "prevented": 2350,
  "record": 2351,
  "whereon": 2352,
  "wealth": 2353,
  "fish": 2354,
  "offer'd": 2355,
  "burnt": 2356,
  "lover": 2357,
  "telling": 2358,
  "conjure": 2359,
  "block": 2360,
  "suits": 2361,
  "temper": 2362,
  "tomorrow": 2363,
  "carried": 2364,
  "chaste": 2365,
  "snow": 2366,
  "sooner": 2367,
  "moves": 2368,
  "bidding": 2369,
  "triumphant": 2370,
  "strew": 2371,
  "purge": 2372,
  "written": 2373,
  "parted": 2374,
  "provoked": 2375,
  "hung": 2376,
  "stern": 2377,
  "proportion": 2378,
  "convey": 2379,
  "secure": 2380,
  "livery": 2381,
  "count": 2382,
  "balm": 2383,
  "fiend": 2384,
  "villains": 2385,
  "lightning": 2386,
  "guilt": 2387,
  "shook": 2388,
  "months": 2389,
  "prime": 2390,
  "oh": 2391,
  "careful": 2392,
  "endured": 2393,
  "rebels": 2394,
  "violence": 2395,
  "accident": 2396,
  "charm": 2397,
  "nest": 2398,
  "sorrow's": 2399,
  "angel": 2400,
  "season": 2401,
  "remorse": 2402,
  "reputation": 2403,
  "sovereign's": 2404,
  "prince's": 2405,
  "redeem": 2406,
  "prosper": 2407,
  "zeal": 2408,
  "infant": 2409,
  "advised": 2410,
  "shallow": 2411,
  "blessing": 2412,
  "mistrust": 2413,
  "archbishop": 2414,
  "grew": 2415,
  "shrewd": 2416,
  "unfold": 2417,
  "goods": 2418,
  "hers": 2419,
  "caesar": 2420,
  "weapon": 2421,
  "rue": 2422,
  "falls": 2423,
  "provided": 2424,
  "shrift": 2425,
  "enforced": 2426,
  "affords": 2427,
  "lower": 2428,
  "troops": 2429,
  "bitterly": 2430,
  "pitch": 2431,
  "amiss": 2432,
  "depose": 2433,
  "metal": 2434,
  "takest": 2435,
  "suddenly": 2436,
  "tempt": 2437,
  "ruthless": 2438,
  "burns": 2439,
  "caitiff": 2440,
  "torture": 2441,
  "compare": 2442,
  "rail": 2443,
  "stay'd": 2444,
  "steps": 2445,
  "sweetly": 2446,
  "dispersed": 2447,
  "proclamation": 2448,
  "murder'd": 2449,
  "substance": 2450,
  "share": 2451,
  "immortal": 2452,
  "trespass": 2453,
  "axe": 2454,
  "hereford's": 2455,
  "pernicious": 2456,
  "solemn": 2457,
  "sepulchre": 2458,
  "ride": 2459,
  "birds": 2460,
  "musicians": 2461,
  "ourself": 2462,
  "succession": 2463,
  "despised": 2464,
  "challenge": 2465,
  "possession": 2466,
  "joints": 2467,
  "sting": 2468,
  "beshrew": 2469,
  "gardener": 2470,
  "growing": 2471,
  "likeness": 2472,
  "gallant": 2473,
  "sitting": 2474,
  "whate'er": 2475,
  "sadness": 2476,
  "madness": 2477,
  "she'll": 2478,
  "wisely": 2479,
  "bliss": 2480,
  "agree": 2481,
  "prettiest": 2482,
  "guests": 2483,
  "mistress'": 2484,
  "henceforth": 2485,
  "abuse": 2486,
  "senses": 2487,
  "--o": 2488,
  "removed": 2489,
  "sings": 2490,
  "apothecary": 2491,
  "waves": 2492,
  "escape": 2493,
  "swain": 2494,
  "shines": 2495,
  "lad": 2496,
  "archidamus": 2497,
  "velvet": 2498,
  "dion": 2499,
  "ballad": 2500,
  "paid": 2501,
  "fardel": 2502,
  "habit": 2503,
  "licio": 2504,
  "cambio": 2505,
  "'hic": 2506,
  "know't": 2507,
  "members": 2508,
  "discontented": 2509,
  "mutinous": 2510,
  "petty": 2511,
  "helps": 2512,
  "answer'd": 2513,
  "shop": 2514,
  "touching": 2515,
  "ice": 2516,
  "seeking": 2517,
  "presume": 2518,
  "parties": 2519,
  "shoes": 2520,
  "cowardly": 2521,
  "troop": 2522,
  "petition": 2523,
  "chosen": 2524,
  "press'd": 2525,
  "west": 2526,
  "bent": 2527,
  "aim": 2528,
  "towns": 2529,
  "entreaties": 2530,
  "proved": 2531,
  "stamp": 2532,
  "wednesday": 2533,
  "verily": 2534,
  "it's": 2535,
  "herd": 2536,
  "infect": 2537,
  "senseless": 2538,
  "sounds": 2539,
  "prosperity": 2540,
  "charges": 2541,
  "couldst": 2542,
  "nuptial": 2543,
  "dearer": 2544,
  "fully": 2545,
  "grieves": 2546,
  "profane": 2547,
  "safely": 2548,
  "gifts": 2549,
  "tired": 2550,
  "pace": 2551,
  "complaint": 2552,
  "dismiss": 2553,
  "bleeding": 2554,
  "cheap": 2555,
  "estimation": 2556,
  "god-den": 2557,
  "earthly": 2558,
  "approbation": 2559,
  "shoulder": 2560,
  "fill'd": 2561,
  "commit": 2562,
  "spoil": 2563,
  "kisses": 2564,
  "jove's": 2565,
  "tie": 2566,
  "example": 2567,
  "all's": 2568,
  "upon't": 2569,
  "ought": 2570,
  "also": 2571,
  "compass": 2572,
  "'twould": 2573,
  "tricks": 2574,
  "suffer'd": 2575,
  "watch'd": 2576,
  "downright": 2577,
  "putting": 2578,
  "instantly": 2579,
  "stock": 2580,
  "springs": 2581,
  "beside": 2582,
  "harp": 2583,
  "hazard": 2584,
  "retired": 2585,
  "children's": 2586,
  "nobleness": 2587,
  "falsely": 2588,
  "scatter'd": 2589,
  "beggars": 2590,
  "punish": 2591,
  "learn'd": 2592,
  "recompense": 2593,
  "accusation": 2594,
  "conclude": 2595,
  "omit": 2596,
  "integrity": 2597,
  "sides": 2598,
  "pursue": 2599,
  "process": 2600,
  "apt": 2601,
  "stout": 2602,
  "discharge": 2603,
  "bow'd": 2604,
  "mildly": 2605,
  "temples": 2606,
  "injurious": 2607,
  "lying": 2608,
  "ministers": 2609,
  "sentenced": 2610,
  "preserve": 2611,
  "load": 2612,
  "saved": 2613,
  "ended": 2614,
  "readiness": 2615,
  "entrance": 2616,
  "beaten": 2617,
  "commands": 2618,
  "extreme": 2619,
  "waked": 2620,
  "bowels": 2621,
  "flood": 2622,
  "revenges": 2623,
  "destroy": 2624,
  "term": 2625,
  "eaten": 2626,
  "middle": 2627,
  "revel": 2628,
  "deaf": 2629,
  "crying": 2630,
  "sole": 2631,
  "occupation": 2632,
  "unkindness": 2633,
  "intended": 2634,
  "companion": 2635,
  "errand": 2636,
  "blown": 2637,
  "varlet": 2638,
  "partner": 2639,
  "whisper": 2640,
  "tempted": 2641,
  "trunk": 2642,
  "framed": 2643,
  "bond": 2644,
  "aspect": 2645,
  "reconcile": 2646,
  "unjust": 2647,
  "prevail": 2648,
  "sold": 2649,
  "infected": 2650,
  "outrage": 2651,
  "amorous": 2652,
  "breathing": 2653,
  "drunken": 2654,
  "meantime": 2655,
  "paul": 2656,
  "amends": 2657,
  "reach": 2658,
  "figure": 2659,
  "betide": 2660,
  "hopeful": 2661,
  "boldness": 2662,
  "afraid": 2663,
  "circumstance": 2664,
  "devilish": 2665,
  "beauty's": 2666,
  "bereft": 2667,
  "designs": 2668,
  "cost": 2669,
  "liberal": 2670,
  "jesu": 2671,
  "busy": 2672,
  "witch": 2673,
  "allegiance": 2674,
  "peevish": 2675,
  "livest": 2676,
  "seal'd": 2677,
  "reply": 2678,
  "beams": 2679,
  "cloudy": 2680,
  "darkness": 2681,
  "stolen": 2682,
  "mates": 2683,
  "burgundy": 2684,
  "wandering": 2685,
  "marvel": 2686,
  "toil": 2687,
  "keys": 2688,
  "signify": 2689,
  "'zounds": 2690,
  "cherish": 2691,
  "swore": 2692,
  "dispatch'd": 2693,
  "frozen": 2694,
  "lap": 2695,
  "thin": 2696,
  "likewise": 2697,
  "worldly": 2698,
  "storms": 2699,
  "apace": 2700,
  "seized": 2701,
  "seated": 2702,
  "coronation": 2703,
  "conquest": 2704,
  "heavier": 2705,
  "employ'd": 2706,
  "nights": 2707,
  "upright": 2708,
  "herein": 2709,
  "sounded": 2710,
  "--for": 2711,
  "royalty": 2712,
  "likes": 2713,
  "dine": 2714,
  "lovel": 2715,
  "whit": 2716,
  "bootless": 2717,
  "intents": 2718,
  "'god": 2719,
  "mildness": 2720,
  "substitute": 2721,
  "fondly": 2722,
  "speaking": 2723,
  "poverty": 2724,
  "noted": 2725,
  "scandal": 2726,
  "stops": 2727,
  "tyrannous": 2728,
  "beget": 2729,
  "match'd": 2730,
  "dire": 2731,
  "lambs": 2732,
  "usurp'd": 2733,
  "convey'd": 2734,
  "flattering": 2735,
  "shot": 2736,
  "acquainted": 2737,
  "purple": 2738,
  "step": 2739,
  "riches": 2740,
  "ships": 2741,
  "frail": 2742,
  "landed": 2743,
  "usurping": 2744,
  "signal": 2745,
  "troubled": 2746,
  "dream'd": 2747,
  "departure": 2748,
  "except": 2749,
  "ward": 2750,
  "greeting": 2751,
  "traitor's": 2752,
  "defy": 2753,
  "mowbray's": 2754,
  "treasons": 2755,
  "grieved": 2756,
  "owes": 2757,
  "coventry": 2758,
  "settled": 2759,
  "correction": 2760,
  "lists": 2761,
  "pilgrimage": 2762,
  "descend": 2763,
  "youthful": 2764,
  "coat": 2765,
  "rouse": 2766,
  "draws": 2767,
  "winters": 2768,
  "esteem": 2769,
  "deck": 2770,
  "beats": 2771,
  "grandsire": 2772,
  "runs": 2773,
  "prick": 2774,
  "wiltshire": 2775,
  "ravenspurgh": 2776,
  "kinsmen": 2777,
  "drinking": 2778,
  "damn'd": 2779,
  "felt": 2780,
  "pin": 2781,
  "complexion": 2782,
  "swears": 2783,
  "venice": 2784,
  "abraham": 2785,
  "procure": 2786,
  "tutor": 2787,
  "lamentable": 2788,
  "contents": 2789,
  "'pardon'": 2790,
  "silly": 2791,
  "push": 2792,
  "fray": 2793,
  "torch": 2794,
  "brains": 2795,
  "fingers": 2796,
  "smell": 2797,
  "satisfaction": 2798,
  "ghostly": 2799,
  "homely": 2800,
  "goose": 2801,
  "perchance": 2802,
  "couple": 2803,
  "robes": 2804,
  "ashamed": 2805,
  "philosophy": 2806,
  "mightst": 2807,
  "array": 2808,
  "wedding-day": 2809,
  "rate": 2810,
  "week": 2811,
  "shroud": 2812,
  "chat": 2813,
  "sith": 2814,
  "amain": 2815,
  "dower": 2816,
  "eldest": 2817,
  "hang'd": 2818,
  "devil's": 2819,
  "hostess": 2820,
  "beef": 2821,
  "baptista's": 2822,
  "minola": 2823,
  "nathaniel": 2824,
  "talking": 2825,
  "sufferance": 2826,
  "prating": 2827,
  "undo": 2828,
  "suffering": 2829,
  "dearth": 2830,
  "cracking": 2831,
  "calamity": 2832,
  "statutes": 2833,
  "venture": 2834,
  "midst": 2835,
  "counsellor": 2836,
  "steed": 2837,
  "leg": 2838,
  "stiff": 2839,
  "lions": 2840,
  "rushes": 2841,
  "thousands": 2842,
  "threw": 2843,
  "vent": 2844,
  "taunts": 2845,
  "aims": 2846,
  "utmost": 2847,
  "'o": 2848,
  "rob": 2849,
  "jupiter": 2850,
  "breasts": 2851,
  "forehead": 2852,
  "manifest": 2853,
  "speedy": 2854,
  "sensible": 2855,
  "agreed": 2856,
  "abhorr'd": 2857,
  "following": 2858,
  "grim": 2859,
  "crack'd": 2860,
  "leaden": 2861,
  "numbers": 2862,
  "thankful": 2863,
  "meaner": 2864,
  "battles": 2865,
  "advanced": 2866,
  "asking": 2867,
